export const numberDescriptions = [
    {
        title: '1',
        description: `
        נולדת להנהיג וליזום. 
        ערכיך המרכזיים הם עצמאות, חדשנות, יצירתיות והישגיות. 
        אנשים עם שביל גורל 1 הם ממוקדי מטרה, מלאי אנרגיה ויוזמה, ויכולים להוביל אחרים בקלות. 
        הם נוטים להעדיף עבודה עצמאית ולעיתים פחות פתוחים לדעתם של אחרים. 
        כאשר הם מממשים את הפוטנציאל החיובי שלהם – הם מנהיגים מקוריים ויעילים. 
        אך אם ינהגו מתוך אגו, הם עלולים להפוך לשתלטנים, סגורים לביקורת ולאבד ביטחון עצמי.
        `
    },
    {
        title: '2',
        description: `
        נולדת להיות מגשר ומרגיע. 
        הערכים המרכזיים שלך הם אהבה, הרמוניה, רגישות, הקשבה ודיפלומטיות. 
        אנשים עם שביל גורל 2 ניחנים באינטואיציה גבוהה, הבנה עמוקה של רגשות ויכולת מצוינת לשיתוף פעולה ופתרון קונפליקטים. 
        הם מקרינים טוב לב ומושכים אליהם אנשים. 
        עם זאת, רגישות היתר עלולה לגרום להם לשים את צורכי הזולת לפני עצמם. 
        כשהם באיזון – הם שותפים נהדרים ומביאים שלום לסביבתם. 
        אך אם יפעלו מהצד הפחות חיובי – עלולים להיפגע בקלות, להימנע מהבעת דעה ולהיגרר לדרמות רגשיות.
        `
    },
    {
        title: '3',
        description: `
        נולדת לשמח, לבטא את עצמך ולחלוק את היצירתיות שלך עם העולם. 
        שביל גורל 3 מביא עמו ערכים של הומור, אופטימיות, תקשורת, יצירה וביטוי אישי. 
        אנשים עם המספר הזה ניחנים בכישרון אומנותי, קסם אישי וכריזמה, והם בעלי אנרגיה חיובית שמרימה את הסביבה. 
        הם צעירים ברוחם, ספונטניים וחיים את הרגע, אך לפעמים מתקשים בהתמדה או ריכוז. 
        כשהם במיטבם – הם רואים רחוק, ממגנטים אנשים ומפיצים אור. 
        כשנשלטים על ידי הצד הפחות חיובי – הם נוטים למצבי רוח, לאיבוד כיוון, לפסימיות ולציניות.
        `
    },
    {
        title: '4',
        description: `
        נולדת לבנות, לתכנן ולהגשים דרך עבודה יסודית ונחושה. 
        שביל גורל 4 מאופיין בערכים כמו חריצות, ארגון, פרפקציוניזם, יושרה והיגיון. 
        אנשים עם מספר זה הם פרקטיים, משימתיים ואחראים, עם יכולת גבוהה לנהל פרויקטים ולעבוד תחת לחץ. 
        הם שאפתנים, מסורים ויציבים, אך עלולים להפוך לעקשנים, שמרנים וביקורתיים כשהם נשאבים לשליליות. 
        כשהם במיטבם – הם ממוקדים, מחושבים ומגשימים חלומות דרך התמדה. 
        כשהם לא – הם עלולים להיתקע בפרטים, לאבד גמישות ולפספס הזדמנויות.
        `
    },
    {
        title: '5',
        description: `
        אנשי שביל גורל 5 מונעים מצורך עז בחופש, שינוי וריגוש. 
        הם ספונטניים, סקרנים, אוהבי הרפתקאות ונהנים מהחיים כאן ועכשיו. 
        חכמים, מהירי תפיסה ואוהבים להיות במרכז העניינים. 
        אוהבים נסיעות, חופש אישי ותנועה מתמדת. 
        אך כשהם נשאבים לשליליות – עלולים להתקשות ביציבות, לפעול באימפולסיביות ולסבול מהתנהלות כלכלית לקויה ומחוסר מיקוד.
        `
    },
    {
        title: '6',
        description: `
        נולדת לשמור על חיי משפחה וליצור הרמוניה סביבך. 
        ערכים מרכזיים עבורך הם אהבה, נתינה, אחריות, משפחתיות, חברות ויופי. אנשים עם שביל גורל 6 הם ביתיים, חמים ותומכים, דואגים לסביבתם ומארחים נפלאים. 
        הם שואפים לזוגיות יציבה והרמונית, ולעיתים נוטים לקנאה. 
        נמשכים לאסתטיקה, יצירתיות ואידיאליזם, ולוקחים על עצמם הרבה אחריות – לפעמים יותר מדי. 
        כשהמאמץ שלהם לא זוכה להערכה, הם עלולים להרגיש כ"קדושים מעונים". 
        בהיבטים פחות מאוזנים, הם יכולים להיות שתלטנים, דואגים יתר על המידה ומגוננים מדי, במיוחד כהורים.
        `
    },
    {
        title: '7',
        description: `
        נולדת ללמוד, לחקור ולטפל. 
        אנשים עם שביל גורל 7 הם חכמים, אינטואיטיביים ועמוקים, עם צורך בזמן לבד לשם התבוננות והתחדשות. 
        יש להם עולם פנימי עשיר, חשיבה אנליטית ונטייה לרוחניות שמתפתחת עם השנים. 
        הם נמשכים לטבע, בעלי חיים, מוזיקה ועולמות נסתרים. 
        ברגעים מאוזנים הם אמפתיים, נאמנים ומלאי נתינה, אך כשמאבדים איזון – עלולים להפוך לסקפטיים, רגישים יתר על המידה ולנסות לשלוט בסביבה מתוך פחד מדחייה.
        `
    },
    {
        title: '8',
        description: `
        נולדת להנהיג, ליזום ולעשות. 
        אנשים עם שביל גורל 8 הם חזקים, שאפתניים ומוכווני הצלחה, עם חוש עסקי מצוין ויכולת ניהול גבוהה. 
        הם חרוצים, ממוקדים ובעלי נטייה לוורקוהוליות. 
        יש להם אינטואיציה חדה ויכולת שיפוטית שמסייעת להם לזהות אנשים והתנהלויות שמתאימים לערכים שלהם. 
        אוהבים סדר, אחריות וסמכות, ונמשכים למעמד, כסף והוקרה – לא מפחדים לעבוד קשה כדי להשיגם. 
        חשוב להם לפעול ביושרה ולשמור על איזון בין רוח לחומר. 
        כשהם מאוזנים – הם יועצים מצוינים, מעשיים, יסודיים ובעלי השפעה. 
        כשהם פועלים מהצדדים השליליים – הם עלולים להיות שתלטנים, אובססיביים להצלחה או מנוהלים על ידי כסף בלבד, עד כדי בזבזנות קיצונית או קמצנות.
        `
    },
    {
        title: '9',
        description: `
        נולדת להדריך ולעזור לזולת. 
        אנשים עם שביל גורל 9 הם בעלי נתינה רבה, דאגה לאחרים ויכולת לראות את "התמונה הגדולה". 
        הם יצירתיים, כריזמטיים ומסוגלים להעביר מסרים בצורה ברורה. 
        המודעות החברתית שלהם, יחד עם אינטואיציה גבוהה ויכולת וורבלית, מאפשרת להם להיות מורים רוחניים, יועצים ומטפלים. 
        הם בעלי רעיונות רבים, פרפקציוניסטים וטובים, ושואפים לשפר את הסביבה והעולם. 
        כשהם פועלים בהיבטים השליליים, הם עלולים להפוך לאגואיסטים, כוחניים וקשיי ביטוי, עם נטייה להתעלם מהצדק והנתינה.
        `
    },
]