export const workshops = [
    {
        title: 'בעקבות המספרים',
        src: 'https://res.cloudinary.com/dvykycdey/image/upload/f_webp/v1745598978/numbers_1_zvy7ye.jpg',
        blurDataURL: 'https://res.cloudinary.com/dvykycdey/image/upload/f_webp/e_blur:2000,q_1/v1745598978/numbers_1_zvy7ye.jp',
        description: `
         סדנה מעשירה על נומרולוגיה ככלי לגילוי עצמי.
        נקבל הצצה לעולם הנומרולוגיה ככלי להיכרות עצמית, דרך שביל הגורל, השנה האישית, והמסרים שהמספרים מביאים איתם.
        נלמד איך לקרוא ולהבין את המספרים שמלווים אותנו, ונגלה תובנות מפתיעות שיכולות לשפוך אור על הדרך שלנו, הקצב שמתאים לנו, וההזדמנויות שמזמן לנו הזמן.
        `
    },
    {
        title: 'הקול בראש',
        src: 'https://res.cloudinary.com/dvykycdey/image/upload/v1745598978/f_webp/inner_voice_1_dgk3fq.jpg',
        blurDataURL: 'https://res.cloudinary.com/dvykycdey/image/upload/f_webp/e_blur:2000,q_1/v1745598978/inner_voice_1_dgk3fq.jpg',
        description: `
        מסע פנימי להיכרות עם הקולות שמדברים מתוכנו.
        כולנו נושאים בתוכנו "קולות שומרים" – חלקים שמטרתם להגן עלינו ולשמור על תחושת הערך והביטחון שלנו. 
        לעיתים הם מופיעים כקול ביקורתי, מפחיד או משתיק, ולעיתים כמנועים פנימיים לאחריות ולבחירה נכונה.
        בסדנה נלמד להבחין בין הקולות, להבין מתי ואיך הם פועלים, ונגלה כיצד להקשיב להם מבלי לתת להם לנהל אותנו.
        זהו מרחב לחקירה, מודעות וצמיחה – מקום שבו אפשר לפגוש את עצמנו מקרוב, דווקא דרך אותם קולות שבראש. 
`
    },
    {
        title: 'חכמת נשים',
        src: 'https://res.cloudinary.com/dvykycdey/image/upload/f_webp/v1745598978/women-bible_qxhlkx.jpg',
        blurDataURL: 'https://res.cloudinary.com/dvykycdey/image/upload/f_webp/e_blur:2000,q_1/v1745598978/women-bible_qxhlkx.jpg',
        description: `
        מסע מעצים של דמיון, גילוי והשראה, בהובלת דמויות נשיות מהתנ״ך. 
        נשמע את הקולות הנשיים של התנ״ך ונאפשר להם ללוות אותנו במסע האישי שלנו.
        נפגוש את שרה, מרים, רות, יעל, דבורה, אסתר ועוד נשים עוצמתיות, שכל אחת מהן מביאה איתה חכמה, תעוזה, רכות או עוצמה ייחודית.
        במהלך הסדנה נתחבר לסיפוריהן, נתבונן בשיקופים לחיינו ונאפשר לקול הפנימי שלנו לעלות ולדבר. 
        דרך מפגש יצירתי עם הדמויות והסיפורים נעמיק במסע האישי שלנו - כנשים, כאימהות, כיוצרות.        `
    },
    {
        title: 'בניית חזון אישי',
        src: 'https://res.cloudinary.com/dvykycdey/image/upload/f_webp/v1745598978/vision_1_tct4wp.jpg',
        blurDataURL: 'https://res.cloudinary.com/dvykycdey/image/upload/f_webp/e_blur:2000,q_1/v1745598978/vision_1_tct4wp.jpg',
        description: `
        להתחבר לעצמי - ולהוביל את חיי.
        בסדנה זו נצא למסע אישי של גילוי, חיבור ובהירות. 
        נלמד להקשיב לעצמנו באמת - לערכים שמובילים אותנו, לשאיפות שבלב ולתמונה שאנחנו רואים כשאנחנו מדמיינים את החיים שאנחנו רוצות לחיות.
        נבנה חזון אישי שינחה אותנו - לא כמטרה רחוקה, אלא כמצפן יומיומי שמאיר את הדרך ומסייע לנו לבחור, לפעול ולנוע מתוך משמעות.
        החזון לא יישאר בגדר רעיון - נתרגם אותו לצעדים מעשיים, קטנים וישימים, שיקרבו אותנו לעבר המציאות שאנחנו רוצות לברוא לעצמנו.
        `
    },
]