import './Meetings.css'

export function Meetings() {
    return (
        <section className="meetings cover full main-layout rtl">
            <h2>פגישות אישיות</h2>
            <div className="meeting-description">
                <p>אני מזמינה אתכם לתאם איתי פתיחת מפה נומרולוגית רחבה — בה נגלה יחד את מפת הדרכים האישית שלכם ונביא בהירות
                    <span className="bold">  והבנה לעיתוי ולמקום שבו אתם נמצאים כעת.</span>
                </p>
                <p>במהלך שיחת הייעוץ נעבוד על יצירת סדר ובהירות במחשבות וברגשות, להרגיע סערות פנימיות ולהתחבר למקום השקט והיציב בתוככם.</p>
                <p>דרך הבנת המסרים שמביא היקום, נזהה את השיעורים, האתגרים והפתרונות שמבקשים להתגלות.</p>
                <p className="bold">נגלה באיזו שנה אישית אתם נמצאים, מתי שנת המשוב שלכם, ואילו ניתוקים אנרגטיים חשוב לבצע — כדי לצעוד קדימה בבהירות, בעוצמה ובאמונה.</p>
            </div>
        </section>
    )
}